export const dataJa = [
  {
    id: 1,
    title: "初心者と経験者向けの運転レッスン",
    description:
      "危険を検出するスキルを磨き、挑戦に冷静に対処し、防御運転戦略を実行します。",
    image: "/image7.jpeg",
    text: "運転を始めたばかりの方や、運転スキルを磨きたい方に向けたレッスンを提供しています。私たちの経験豊富なインストラクターは、防御運転技術、危険の検出、困難な状況で冷静に対処する方法に重点を置いて指導します。運転試験や実際の運転シーンに対応できるよう、あなたをサポートします。",
  },
  {
    id: 2,
    title: "日本での外国免許の切り替え支援",
    description:
      "危険を予測する技術、圧力下でも冷静に保つ方法、そして防御的な運転をマスターします。",
    image: "/image4.jpeg",
    text: "外国の運転免許証を日本の免許に切り替えるのは複雑なプロセスですが、私たちがそのプロセスを簡素化します。必要な書類に関する専門的なアドバイスと翻訳・提出のサポートを提供し、余分な遅延なしで日本で運転できるようお手伝いします。",
  },
  {
    id: 3,
    title: "多言語対応の実技試験および筆記試験の準備",
    description:
      "潜在的な危険を検出し、困難な状況でも冷静に、効果的に防御運転を行う方法を学びます。",
    image: "/image6.jpeg",
    text: "私たちの包括的な練習問題と筆記試験準備は、複数の言語で提供され、運転試験の筆記試験にしっかりと準備できるようサポートします。実際の試験条件を模擬した練習問題を通じて、最良の結果を得られるようにします。",
  },
  {
    id: 4,
    title: "試験場近くでの実地トレーニング",
    description:
      "危険を検出するスキルを磨き、挑戦に冷静に対処し、防御運転戦略を実行します。",
    image: "/service4.webp",
    text: "試験場の近くで実地の運転レッスンを提供し、試験コースに慣れる利点を得られます。場所に特化したトレーニングを通じて、現実の運転条件に対応できるようにし、運転試験に自信を持って臨めるようサポートします。",
  },
  {
    id: 5,
    title: "公式免許証の翻訳サポート",
    description:
      "危険を予測する技術、圧力下でも冷静に保つ方法、そして防御的な運転をマスターします。",
    image: "/image5.jpeg",
    text: "公式書類に関しては、正確さが重要です。日本の規制に対応する運転免許証の翻訳サービスを提供しています。認定された翻訳により、外国の免許証がすべての当局で受け入れられ、切り替えプロセスでの不要な遅延を防ぎます。",
  },
  {
    id: 6,
    title: "申請プロセス中の個別サポート",
    description:
      "潜在的な危険を検出し、困難な状況でも冷静に、効果的に防御運転を行う方法を学びます。",
    image: "/service6.avif",
    text: "日本での運転免許申請プロセスは圧倒されることがありますが、一人で悩む必要はありません。申請書類の記入から締め切りの遵守まで、各段階でサポートを提供し、プロセスをスムーズでストレスの少ないものにします。",
  },
];
